op12no2/freddie/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"

# Board has 8 MB flash (default header assumes 2 MB)
CONFIG_ESPTOOLPY_FLASHSIZE_8MB=y
